[DLC07_Pwn_Witch_Base:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="布里格莫尔女巫"

[DLC07_Pwn_Witch_Skirmisher_Ambush:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="奇怪的女人"

